<?php

return [

    'heroсекция' => 'Hero секция',
    'navigation_label' => 'Страница ',
    's_e_oнастройки' => 'SEO настройки',
    'save' => 'Save',
    'title' => 'Страница ',
    'активна' => 'Активна',
    'довольныхклиентов' => 'Довольных клиентов',
    'заголовок_hero' => 'Заголовок Hero',
    'заголовокистории' => 'Заголовок истории',
    'изображение_hero' => 'Изображение Hero',
    'изображенияистории' => 'Изображения истории',
    'историякомпании' => 'История компании',
    'летнарынке' => 'Лет на рынке',
    'магазинов' => 'Магазинов',
    'настройки' => 'Настройки',
    'настройкисохранены' => 'Настройки сохранены',
    'описание_hero' => 'Описание Hero',
    'ошибкасохранения' => 'Ошибка сохранения',
    'приоритет' => 'Приоритет',
    'содержаниеистории' => 'Содержание истории',
    'сохранить' => 'Сохранить',
    'статистика' => 'Статистика',
    'товароввкаталоге' => 'Товаров в каталоге',
    'управлениеметаданными' => 'Управление мета данными',

];
