<?php

return [

    'email' => 'Email',
    'emailадреса' => 'Email адреса',
    'navigation_label' => 'Настройки контактов',
    'save' => 'Save',
    'title' => 'Настройки контактов',
    'u_r_l' => 'URL',
    'адрес' => 'Адрес',
    'деньнедели' => 'День недели',
    'картаирабочиечасы' => 'Карта и рабочие часы',
    'кодвстраиваниякарты' => 'Код встраивания карты',
    'контакты' => 'Контакты',
    'название' => 'Название',
    'названиекомпании' => 'Название компании',
    'настройкисохранены' => 'Настройки сохранены',
    'основнаяинформация' => 'Основная информация',
    'ошибкасохранения' => 'Ошибка сохранения',
    'рабочиечасы' => 'Рабочие часы',
    'сохранить' => 'Сохранить',
    'социальныесети' => 'Социальные сети',
    'телефон' => 'Телефон',
    'телефоны' => 'Телефоны',
    'часыработы' => 'Часы работы',

];
